[
  {
    "title": "El Monstruo de Colores",
    "author": "Anna Llenas",
    "year": 2016,
    "editorial": "Ed. Flamboyant",
    "isbn": "9788494504235",
    "description": "Alguna vez os habéis hecho un lío con vuestras emociones? Pues eso mismo le ha sucedido al monstruo de colores, que deberá aprender a poner en orden la alegría, la tristeza, la rabia, el miedo y la calma. Con este magnífico álbum ilustrado y sus expresivas ilustraciones, vuestro hijo podrá identificar con facilidad las distintas emociones que vive durante el día.",
    "imgUrl": "https://i.pinimg.com/originals/fa/70/57/fa70579d36dbd34e7ad95e370f65a6df.jpg"
  },
  {
    "title": "El Monstruo de Colores va al Cole",
    "author": "Anna Llenas",
    "year": 2018,
    "editorial": "Ed. Flamboyant",
    "isbn": "9788494883248",
    "description": "El Monstruo de Colores se enfrentará, esta vez, a su primer día en el colegio. Para empezar, ¡no sabe ni qué es! Está un poquito nervioso. ¡No sufras Monstruo! Allí te esperan muchas aventuras y nuevos amigos. Página a página vamos a acompañarle en el descubrimiento de las rutinas, espacios y dinámicas de la escuela, y conoceremos a sus compañeros de clase. ¿Le gustará la experiencia, al Monstruo? ¡Seguro que sí!",
    "imgUrl": "https://i.pinimg.com/564x/72/15/fc/7215fc1ce849f06fb23264855a353177.jpg"
  },
  {
    "title": "Topito Terremoto",
    "author": "Anna Llenas",
    "year": 2019,
    "editorial": "Ed. Beascoa",
    "isbn": "9789871409815",
    "description": "En el bosque, todo est tranquilo... hasta que se despierta Topito terremoto! Y es que no para ni un segundo. Arriba y abajo, lo toca todo. Se distrae. Le cuesta prestar atencin en clase. Se olvida de las cosas, pierde cosas, rompe cosas... Sus profesores estn preocupados y los otros nios ya no quieren jugar con l. Un da, sus padres lo llevan a casa de Berta, el Hada del Bosque. Ella enseguida entiende qu le pasa, pero podr ayudarlo y conseguir que termine a tiempo el proyecto de final de curso?",
    "imgUrl": "https://i.pinimg.com/564x/f6/d1/a2/f6d1a299a6783c3922f425a31f78e07c.jpg"
  },
  {
    "title": "Te Quiero Casi Siempre",
    "author": "Anna Llenas",
    "year": 2015,
    "editorial": "Ed. Timun Mas Infantil",
    "isbn": "9788467043709",
    "description": "Una deliciosa historia de amor para todas las edades.¿Por qué una misma característica de una persona hace que a veces nos guste y otras nos moleste? Lolo y Rita son muyEncuadernación: Cartoné distintos entre sí. Aceptar la diversidad no es siempre fácil… ¿Pero quién dijo que lo iba a ser?Un libro para niños y mayores que invita a la comprensión de aquello que nos hace diferentes, mostrando el mágico efecto de los polos opuestos… Una deliciosa historia de amor para todas las edades.",
    "imgUrl": "https://i.pinimg.com/564x/7f/5b/ac/7f5bac532c889a48a286045fc2186e65.jpg"
  },
  {
    "title": "Monstruo Rosa",
    "author": "Olga de Dios",
    "year": 2013,
    "editorial": "Apila Ediciones",
    "isbn": "9788493973643",
    "description": "Monstruo Rosa es un cuento sobre el valor de la diferencia. Una historia para entender la diversidad como elemento enriquecedor de nuestra sociedad, Monstruo Rosa es un grito de libertad.",
    "imgUrl": "https://i.pinimg.com/564x/5b/10/4e/5b104ef07a856d77de401e793f50b104.jpg"
  },
  {
    "title": "Pájaro Amarillo",
    "author": "Olga de Dios",
    "year": 2016,
    "editorial": "Apila Ediciones",
    "isbn": "9788494347603",
    "description": "Yellow Bird can create all sorts of thing with his tiny wings, but he cannot fly. His friend Teo tells him he should invent something that would help him fly. He not only does this; he shares his invention with other animals. This picture book about sharing introduces children to the names of many species.",
    "imgUrl": "https://i.pinimg.com/564x/e0/26/cc/e026ccbeaed3e47b69e253fb3df1e5fd.jpg"
  }
]